// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "更改服务器连接设置";

"Use custom URL" = "使用定制 URL";
  
"Custom server URL" = "定制服务器 URL";

"App ID" = "应用程序标识";

"App Version" = "应用程序版本";
